{
  "conselho": {
    "2025": [
      {
        "data": "2025-01-29",
        "pauta": "Abertura; Verificação de quórum; Aprovação da pauta; constituição de reservas com as sobras das receitas administrativas.",
        "previsto": "Constituição de reservas com as sobras das receitas administrativas."
      },
      {
        "data": "2025-02-20",
        "pauta": "Abertura; Verificação de quórum; Aprovação da pauta; Alteração Alteração da Taxa do Consignado.",
        "previsto": "Alteração da Taxa do Consignado."
      },
      {
        "data": "2025-03-28",
        "pauta": "Abertura; Verificação de quórum; Aprovação da pauta; Alteração na Direção Executiva; Substituição de membros (nomeações e suplência); Aprovação do Jeton (LC 285/2025); Aquisição de lote para construção da sede; Encerramento (assuntos gerais e palavra livre).",
        "previsto": "Deliberação sobre aquisição do lote e aprovação do Jeton."
      },
      {
        "data": "2025-08-13",
        "pauta": "Abertura; Verificação de quórum; Aprovação da pauta; Substituição de membros conforme Regimento Interno; Votação do Regimento Interno do Comitê de Investimentos; Atualização do Regimento Interno do Conselho Previdenciário; Doação de área da Prefeitura ao Mirassol-Previ para construção da sede; Encerramento.",
        "previsto": "Aprovação da atualização do Regimento Interno do Conselho e aprovação do Regimento Interno do Comitê."
      },
      {
        "data": "2025-10-07",
        "pauta": "Reunião ordinária de outubro; Análise das alterações do Regimento Interno do Conselho; Discussão e votação do Regimento Interno do Comite de Investimento; Parecer referente aos documentos encaminhados pelo Comite de Investimento, Elaboração do calendário de reuniões para 2026.",
        "previsto": "Realização da 3ª reunião ordinária do ano."
      },
      {
        "data": "2025-11-03",
        "pauta": "Abertura; Verificação de quórum; Aprovação da pauta; Análise e aprovação do Plano Anual de Investimento: 2026",
        "previsto": "Ata de Aprovação da Política Anual de Investimentos 2026"
      }
    ],
    "2026": [
      {
        "data": "2026-01-07",
        "pauta": "Abertura; Verificação de quórum; Análise e aprovação do parecer do Conselho Previdenciário sobre a posição da carteira de investimentos referente aos meses de agosto, setembro e outubro de 2025.",
        "previsto": "Reunião Extraordinária."
      },
      {
        "data": "2026-01-30",
        "pauta": "Abertura; Verificação de quórum; Análise e aprovação de constituição de reserva com as sobras das receitas destinadas ao custeio das despesas administrativas do exercício de 2025.",
        "previsto": "Reunião Extraordinária."
      },
      {
        "data": "2026-03-17",
        "pauta": "Abertura; Verificação de quórum; Informar sobre a renovação do CRP; Apresentar portifólio de investimentos, situação do consignado e situação da meta atuarial; Aprovar plano de ação de capacitação; Aprovar pareceres do Comitê de Investimentos; Apresentar a proposta de alteração da Lei Complementar nº 160/2016 referente a criação do Conselho Fiscal.",
        "previsto": "Realização da 1ª reunião ordinária do ano."
      },
      {
        "data": "2026-08-13",
        "pauta": "Abertura; Verificação de quórum; Aprovação da pauta; Parecer referente aos documentos encaminhados pelo Comite de Investimento; Informar sobre o andamento para renovação do CRP; Apresentar portifólio de investimentos, situação do consignado e situação da meta atuarial.",
        "previsto": "Realização da 2ª reunião ordinária do ano."
      },
      {
        "data": "2026-10-08",
        "pauta": "Abertura; Verificação de quórum; Aprovação da pauta; Parecer referente aos documentos encaminhados pelo Comite de Investimento;Apresentar portifólio de investimentos e situação da meta atuarial; Encerramento.",
        "previsto": "Realização da 3ª reunião ordinária do ano."
      },
      {
        "data": "2026-11-03",
        "pauta": "Análise e aprovação do Plano Anual de Investimento: 2027",
        "previsto": "Reunião Extraordinária."
      }
    ]
  },
  "comite": {
    "2025": [
      {
        "data": "2025-03-28",
        "pauta": "Abertura; Verificação de quórum; Aprovação da pauta; Alteração na Direção Executiva; Substituição de membros; Aprovação do Jeton (LC 285/2025); Aquisição de lote para construção da sede; Encerramento.",
        "previsto": "Análise e encaminhamentos relativos às matérias conjuntas."
      },
      {
        "data": "2025-05-20",
        "pauta": "Abertura; Verificação de quórum; Análise da carteira de investimento; Encerramento.",
        "previsto": "Reunião Extraordinária: Análise dos investimentos."
      },
      {
        "data": "2025-08-13",
        "pauta": "Abertura; Verificação de quórum; Aprovação da pauta; Elaboração e aprovação do Regimento Interno do Comitê de Investimentos; Atualização do Regimento Interno do Conselho Previdenciário; Doação de área para construção da sede; Encerramento.",
        "previsto": "Aprovação do Regimento Interno do Comitê e ciência das atualizações do Conselho."
      },
      {
        "data": "2025-09-09",
        "pauta": "Abertura; Verificação de quórum; Aprovação do Regimento Interno do Comitê de Investimentos; Emitir parecer frente ao Relatório Anual de Investimentos 2024; Emitir parecer frente aos relatórios mensais de investimento de 2025; Encerramento.",
        "previsto": "Reunião Extraordinária."
      },
      {
        "data": "2025-10-08",
        "pauta": "Reunião ordinária de outubro; Discussão e votação do Regimento Interno do Comite de Investimento; Emissão de Parecer dos relatórios mensais de investimento.",
        "previsto": "3ª reunião ordinária do ano."
      },
      {
        "data": "2025-11-03",
        "pauta": "Análise e aprovação do Plano Anual de Investimento: 2026",
        "previsto": "Reunião Extraordinária."
      },
      {
        "data": "2025-12-09",
        "pauta": "Emissão de Parecer dos relatórios mensais de investimento relativos a agosto, setembro e outubro.",
        "previsto": "Parecer frente as relatórios e posterior encaminhamento ao Conselho Precidenciário"
      }
    ],
    "2026": [
      {
        "data": "2026-01-28",
        "pauta": "Emissão de Parecer dos relatórios mensais - Novembro e Dezembro/2025- e anual de 2025 referente aos investimento e Aprovação do PAI 2026 com as alterações da Resolução 5272/2026",
        "previsto": "Reunião Ordinária: Parecer frente aos relatórios de investimento e a alteração do PAI para posterior encaminhamento ao Conselho Previdenciário"
      },
      {
        "data": "2026-02-25",
        "pauta": "Emissão de Parecer dos relatórios mensais de investimento.",
        "previsto": "Reunião Ordinária:Parecer frente aos relatórios e posterior encaminhamento ao Conselho Previdenciário"
      },
      {
        "data": "2026-03-25",
        "pauta": "Emissão de Parecer dos relatórios mensais de investimento.",
        "previsto": "Reunião Ordinária: Parecer frente aos relatórios e posterior encaminhamento ao Conselho Previdenciário"
      },
      {
        "data": "2026-04-29",
        "pauta": "Emissão de Parecer dos relatórios mensais de investimento.",
        "previsto": "Reunião Ordinária: Parecer frente aos relatórios e posterior encaminhamento ao Conselho Previdenciário"
      },
      {
        "data": "2026-05-27",
        "pauta": "Emissão de Parecer dos relatórios mensais de investimento.",
        "previsto": "Reunião Ordinária: Parecer frente aos relatórios e posterior encaminhamento ao Conselho Previdenciário"
      },
      {
        "data": "2026-06-24",
        "pauta": "Emissão de Parecer dos relatórios mensais de investimento.",
        "previsto": "Reunião Ordinária: Parecer frente aos relatórios e posterior encaminhamento ao Conselho Previdenciário"
      },
      {
        "data": "2026-07-29",
        "pauta": "Emissão de Parecer dos relatórios mensais de investimento.",
        "previsto": "Reunião Ordinária: Parecer frente aos relatórios e posterior encaminhamento ao Conselho Previdenciário"
      },
      {
        "data": "2026-08-26",
        "pauta": "Emissão de Parecer dos relatórios mensais de investimento.",
        "previsto": "Reunião Ordinária: Parecer frente aos relatórios e posterior encaminhamento ao Conselho Previdenciário"
      },
      {
        "data": "2026-09-30",
        "pauta": "Emissão de Parecer dos relatórios mensais de investimento.",
        "previsto": "Reunião Ordinária: Parecer frente aos relatórios e posterior encaminhamento ao Conselho Previdenciário"
      },
      {
        "data": "2026-10-28",
        "pauta": "Emissão de Parecer dos relatórios mensais de investimento.",
        "previsto": "Reunião Ordinária: Parecer frente aos relatórios e posterior encaminhamento ao Conselho Previdenciário"
      },
      {
        "data": "2026-11-25",
        "pauta": "Emissão de Parecer dos relatórios mensais de investimento; Análise e aprovação do Plano Anual de Investimento: 2026.",
        "previsto": "Reunião Ordinária: Parecer frente aos relatórios e posterior encaminhamento ao Conselho Previdenciário"
      },
      {
        "data": "2026-12-09",
        "pauta": "Emissão de Parecer dos relatórios mensais de investimento.",
        "previsto": "Reunião Ordinária: Parecer frente aos relatórios e posterior encaminhamento ao Conselho Previdenciário"
      }
    ]
  }
}
